{
  "text": {
    "hey": 51,
    "hello": 50,
    "hi": 52,
    "there": 127,
    "good": 42,
    "morning": 77,
    "evening": 32,
    "moin": 76,
    "let": 67,
    "s": 104,
    "go": 40,
    "dude": 30,
    "goodmorning": 45,
    "goodevening": 44,
    "afternoon": 3,
    "cu": 21,
    "by": 13,
    "cee": 16,
    "you": 148,
    "later": 66,
    "night": 84,
    "bye": 14,
    "goodbye": 43,
    "have": 49,
    "a": 0,
    "nice": 83,
    "day": 25,
    "see": 109,
    "around": 9,
    "yes": 147,
    "y": 146,
    "indeed": 58,
    "of": 89,
    "course": 20,
    "that": 125,
    "sounds": 115,
    "correct": 18,
    "no": 85,
    "n": 79,
    "never": 82,
    "i": 56,
    "don": 29,
    "t": 122,
    "think": 129,
    "so": 114,
    "like": 68,
    "way": 139,
    "not": 86,
    "really": 100,
    "perfect": 92,
    "great": 48,
    "amazing": 6,
    "feeling": 36,
    "king": 64,
    "wonderful": 143,
    "am": 5,
    "very": 136,
    "going": 41,
    "to": 130,
    "save": 107,
    "the": 126,
    "world": 145,
    "super": 120,
    "stoked": 117,
    "extremely": 33,
    "my": 78,
    "was": 138,
    "horrible": 53,
    "sad": 106,
    "feel": 35,
    "well": 140,
    "disappointed": 26,
    "m": 73,
    "unhappy": 133,
    "extremly": 34,
    "saad": 105,
    "are": 8,
    "bot": 12,
    "human": 55,
    "talking": 123,
    "how": 54,
    "many": 74,
    "items": 62,
    "do": 28,
    "currently": 23,
    "own": 91,
    "what": 141,
    "product": 93,
    "count": 19,
    "tell": 124,
    "me": 75,
    "products": 94,
    "can": 15,
    "check": 17,
    "ve": 135,
    "got": 47,
    "things": 128,
    "in": 57,
    "inventory": 59,
    "total": 131,
    "number": 88,
    "need": 81,
    "associated": 10,
    "with": 142,
    "account": 1,
    "lot": 72,
    "right": 103,
    "now": 87,
    "saved": 108,
    "quantity": 97,
    "current": 22,
    "give": 39,
    "stored": 118,
    "want": 137,
    "know": 65,
    "list": 70,
    "linked": 69,
    "storing": 119,
    "any": 7,
    "on": 90,
    "show": 110,
    "all": 4,
    "added": 2,
    "profile": 95,
    "big": 11,
    "is": 60,
    "goods": 46,
    "under": 132,
    "name": 80,
    "display": 27,
    "size": 112,
    "stock": 116,
    "fetch": 37,
    "record": 101,
    "entries": 31,
    "return": 102,
    "skus": 113,
    "system": 121,
    "dashboard": 24,
    "quick": 99,
    "question": 98,
    "situation": 111,
    "just": 63,
    "wondering": 144,
    "up": 134,
    "for": 38,
    "look": 71,
    "item": 61,
    "put": 96
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "count_products": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_query_database": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}